/* FinalView */
"Again" = "再び";

/* SettingVC */
"Cancel" = "キャンセル";

/* NextButton */
"Confirm" = "確認";

/* SettingVC */
"Contribute" = "貢献";

/* SameOrNotVC */
"Different" = "異なる";

/* NextButton */
"Done" = "やった";

/* Homepage */
"Efficient ways to learn Pinyin and Chinese" = "ピンインと中国語を学ぶための効率的な方法";

/* SettingVC */
"Failed To Connect" = "接続に失敗しました";

/* SettingVC */
"Feedback" = "フィードバック";

/* SettingVC */
"Share" = "シェア";


/* SettingVC */
"App Store: ピンイン識別" = "App Store: ピンイン識別";


/* TestVC */
"If you quit, current score will be lost." = "あなたがやめるならば、現在のスコアは失われます。";

/* RecordVC */
"No Record" = "記録はない";

/* TestVC */
"Not Finish Yet" = "まだ終わらない";

/* SettingVC */
"Number of wheels to spell with" = "スペルを車輪の数";

/* Homepage */
"Pinyin Comparison" = "ピンイン識別";

/* SettingVC */
"Please check your settings and try again." = "あなたのセッティングをチェックして、もう一度ためしてください。";

/* FinalView */
"Quit" = "やめた";

/* TestVC */
"Resume" = "再び始める";

/* SameOrNotVC */
"Same" = "同じ";

/* HomepageVC */
"SAME OR NOT" = "同じか";

/* HomepageVC */
"SELECT THE SAME" = "同じ選択";

/* SettingVC */
"Settings" = "設定";

/* SettingVC */
"Sound" = "サウンド";

/* SettingVC */
"Spell style" = "スペル・スタイル";
"Q&A" = "Q&A";
"Free" = "自由な";

/* HomepageVC */
"SPELL IT" = "それをつづる";

/* SettingVC */
"Thank you!" = "ありがとうございます！";

/* RecordVC */
"Total score: \(totalScore)" = "トータルスコア: \(totalScore)";

/* SettingVC */
"Vibration" = "振動";

/* FinalView */
"You lose:" = "あなたを失う:";

/* FinalView */
"You win:" = "あなたが勝つ:";

/* SettingVC */
"反馈" = "反応";

